Repository: ptudor/tudor-pcb
Catalog: swift/TudorPCB/Localization/Proofs.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, ca, cs, cy, da, de, de_at, de_ch, el, es, es_ar, es_mx, et, eu, fa, fi, fil, fr, fr_ca, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, or, pa, pl, pt, pt_br, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant, zu

source: Active board artwork
af: Aktiewe bordkuiswerk
am: አክቲቭ ቦርድ የስነጥበብ ስራ
ar: العمل الفني النشط على اللوحة
az: Aktiv lövhə rəsmləri
be: Ілюстрацыя актыўнай дошкі
bg: Илюстрация на активната дъска
bn: সক্রিয় বোর্ড শিল্পকর্ম
ca: Il·lustracions del tauler actiu
cs: Grafické zpracování aktivní desky
cy: Gwaith celf bwrdd gweithredol
da: Aktivt kortlagt grafisk design
de: Aktive Board-Grafik
de_at: Aktives Board-Artwork
de_ch: Aktives Board-Artwork
el: Εικόνα ενεργού πίνακα
es: Ilustración de la placa activa
es_ar: Ilustración de tablero activo
es_mx: Diseño de placa activo
et: Aktiivse foorumi kujundus
eu: Taula aktiboaren artelana
fa: آثار هنری تخته فعال
fi: Aktiivisen hallituksen kuvamateriaali
fil: Aktibong likhang sining sa board
fr: Illustration du circuit imprimé « Active »
fr_ca: Œuvres d'art pour tableau actif
ga: Saothar ealaíne boird gníomhach
gl: Ilustración de taboleiro activo
gu: સક્રિય બોર્ડ આર્ટવર્ક
he: גרפיקה פעילה על הלוח
hi: सक्रिय बोर्ड कलाकृति
hr: Aktivna grafika na ploči
hu: Aktív tábla grafika
hy: Ակտիվ տախտակի նկարազարդում
id: Ilustrasi papan aktif
is: Virk teikning á borðinu
it: Grafica della scheda attiva
ja: アクティブなボードのプルーフ
ka: აქტიური დაფის ნამუშევარი
kk: Белсенді тақта суреттемесі
km: ស្នាដៃសិល្បៈក្តារដែលសកម្ម
kn: ಸಕ್ರಿಯ ಬೋರ್ಡ್ ಕಲಾಕೃತಿ
ko: 활성 보드 아트웍
ky: Активдүү такта өнөрү
lo: ຮູບພາບແຜ່ນວົງຈອນທີ່ໃຊ້ງານຢູ່
lt: Aktyvios plokštės iliustracijos
lv: Aktīvās dēļa ilustrācijas
mk: Уметнички приказ на активна табла
ml: സജീവ ബോർഡ് ആർട്ട്‌വർക്ക്
mn: Идэвхтэй платын зураг
mr: सक्रिय बोर्ड कलाकृती
ms: Karya seni papan aktif
mt: Xogħol artistiku tal-bord attiv
my: တက်ကြွသောဘုတ်အနုပညာ
nb: Aktivt bevis på tavlen
ne: सक्रिय बोर्ड कलाकृति
nl: Ontwerp voor het actieve bord
or: ସକ୍ରିୟ ବୋର୍ଡ କଳାକୃତି
pa: ਸਰਗਰਮ ਬੋਰਡ ਕਲਾਕਾਰੀ
pl: Grafika aktywnej planszy
pt: Ilustração do quadro ativo
pt_br: Arte da placa ativa
ro: Grafica activă a plăcii
ru: Изображение на активной плате
si: ක්‍රියාකාරී පුවරු කලා නිර්මාණ
sk: Grafika aktívnej dosky
sl: Grafična podoba aktivne plošče
sq: Punim artistik i tabelës aktive
sr: Активна уметничка дела табле
sv: Aktivt grafiskt material för kortet
sw: Mchoro wa ubao unaotumika
ta: செயலில் உள்ள பலகை கலைப்படைப்பு
te: యాక్టివ్ బోర్డ్ ఆర్ట్‌వర్క్
th: งานศิลปะของกระดานแอคทีฟ
tr: Aktif kart tasarımı
uk: Ілюстрація на активній дошці
ur: فعال بورڈ آرٹ ورک
vi: Tác phẩm nghệ thuật bảng hoạt động
zh_hans: 活跃板面图案
zh_hant: 電路板圖案（活躍）
zu: Umsebenzi wobuciko webhodi osebenzayo

source: Board coordinates
af: Bordkoördinate
am: የቦርድ መጋጠሚያዎች
ar: إحداثيات اللوحة
az: Lövhə koordinatları
be: Каардынаты дошкі
bg: Координати на дъската
bn: বোর্ডের স্থানাঙ্ক
ca: Coordenades de la junta
cs: Souřadnice desky
cy: Cyfesurynnau'r bwrdd
da: Kortlægningskoordinater
de: Koordinaten der Platine
de_at: Board-Koordinaten
de_ch: Board-Koordinaten
el: Συντεταγμένες πίνακα
es: Coordenadas de la placa
es_ar: Coordenadas del tablero
es_mx: Coordenadas de la placa
et: Juhatuse koordinaadid
eu: Taularen koordenatuak
fa: مختصات تخته
fi: Hallituksen koordinaatit
fil: Mga coordinate ng board
fr: Coordonnées du circuit imprimé
fr_ca: Coordonnées du tableau
ga: Comhordanáidí an bhoird
gl: Coordenadas do consello
gu: બોર્ડ કોઓર્ડિનેટ્સ
he: קואורדינטות הלוח
hi: बोर्ड निर्देशांक
hr: Koordinate ploče
hu: Tábla koordinátái
hy: Տախտակի կոորդինատները
id: Koordinat papan
is: Hnit borðs
it: Coordinate della scheda
ja: ボードの座標
ka: დაფის კოორდინატები
kk: Тақта координаттары
km: កូអរដោនេក្តារ
kn: ಮಂಡಳಿಯ ನಿರ್ದೇಶಾಂಕಗಳು
ko: 보드 좌표
ky: Борттун координаттары
lo: ພິກັດກະດານ
lt: Plokštės koordinatės
lv: Dēļa koordinātas
mk: Координати на таблата
ml: ബോർഡ് കോർഡിനേറ്റുകൾ
mn: Самбарын координатууд
mr: बोर्ड निर्देशांक
ms: Koordinat papan
mt: Koordinati tal-bord
my: ဘုတ်အဖွဲ့ကိုဩဒိနိတ်များ
nb: Brettkoordinater
ne: बोर्ड निर्देशांकहरू
nl: Bestuurscoördinaten
or: ବୋର୍ଡ ନିର୍ଦ୍ଦେଶାଙ୍କ
pa: ਬੋਰਡ ਕੋਆਰਡੀਨੇਟਸ
pl: Współrzędne planszy
pt: Coordenadas do quadro
pt_br: Coordenadas da placa
ro: Coordonatele plăcii
ru: Координаты платы
si: පුවරු ඛණ්ඩාංක
sk: Súradnice dosky
sl: Koordinate plošče
sq: Koordinatat e bordit
sr: Координате одбора
sv: Kortkoordinater
sw: Kuratibu za bodi
ta: பலகை ஆயத்தொலைவுகள்
te: బోర్డు సమన్వయకర్తలు
th: พิกัดกระดาน
tr: Kart koordinatları
uk: Координати дошки
ur: بورڈ کوآرڈینیٹس
vi: Tọa độ bảng mạch
zh_hans: 板坐标
zh_hant: 電路板座標
zu: Izixhumanisi zebhodi

source: Board coordinates · right is +X, up is +Y
af: Bordkoördinate · regs is +X, op is +Y
am: የቦርድ መጋጠሚያዎች · ቀኝ +X ነው፣ ወደ ላይ +Y ነው
ar: إحداثيات اللوحة · اليمين هو +X، والأعلى هو +Y
az: Lövhənin koordinatları · sağ +X, yuxarı isə +Y-dir
be: Каардынаты дошкі · справа +X, зверху +Y
bg: Координати на дъската · надясно е +X, нагоре е +Y
bn: বোর্ডের স্থানাঙ্ক · ডান দিক হলো +X, ওপর দিক হলো +Y
ca: Coordenades del tauler · la dreta és +X, amunt és +Y
cs: Souřadnice na desce · vpravo je +X, nahoru je +Y
cy: Cyfesurynnau'r bwrdd · i'r dde yw +X, i fyny yw +Y
da: Kortlægningskoordinater · til højre er +X, op er +Y
de: Koordinaten der Platine · Nach rechts ist +X, oben ist +Y
de_at: Brettkoordinaten · rechts ist +X, oben ist +Y
de_ch: Board-Koordinaten · rechts ist +X, oben ist +Y
el: Συντεταγμένες πίνακα · δεξιά είναι +X, πάνω είναι +Y
es: Coordenadas de la placa · a la derecha es +X, hacia arriba es +Y
es_ar: Coordenadas del tablero · derecha es +X, arriba es +Y
es_mx: Coordenadas de la placa · derecha es +X, arriba es +Y
et: Juhtimiskoodid · paremale on +X, üles on +Y
eu: Taularen koordenatuak · eskuinera +X da, gora +Y da
fa: مختصات تخته · سمت راست +X و سمت بالا +Y است
fi: Hallituksen koordinaatit · oikealle on +X, ylös on +Y
fil: Mga coordinate ng board · ang kanan ay +X, ang pataas ay +Y
fr: Coordonnées de la planche : à droite, c'est +X ; vers le haut, c'est +Y
fr_ca: Coordonnées du plateau : la droite correspond à +X, le haut à +Y.
ga: Comhordanáidí an chláir · ar dheis is +X, suas is +Y
gl: Coordenadas do taboleiro · a dereita é +X, arriba é +Y
gu: બોર્ડ કોઓર્ડિનેટ્સ · જમણે +X છે, ઉપર +Y છે
he: קואורדינטות הלוח · ימינה זה +X, למעלה זה +Y
hi: बोर्ड निर्देशांक · दाएं +X है, ऊपर +Y है
hr: Koordinate ploče · desno je +X, gore je +Y
hu: Tábla koordinátái · jobbra +X, felfelé +Y
hy: Տախտակի կոորդինատները · աջ կողմում +X, վերևում +Y
id: Koordinat papan · ke kanan adalah +X, ke atas adalah +Y
is: Hnit borðsins · hægri er +X, upp er +Y
it: Coordinate della scheda: a destra è +X, in alto è +Y
ja: ボードの座標 · 右が＋X、上が＋Y
ka: დაფის კოორდინატები · მარჯვნივ არის +X, ზემოთ არის +Y
kk: Тақта координаттары · оң жақ +X, жоғары +Y
km: កូអរដោនេក្តារ · ខាងស្តាំគឺ +X ខាងលើគឺ +Y
kn: ಬೋರ್ಡ್ ನಿರ್ದೇಶಾಂಕಗಳು · ಬಲ +X, ಮೇಲೆ +Y
ko: 보드 좌표 · 오른쪽은 +X, 위쪽은 +Y
ky: Такта координаттары · оң жагы +X, өйдө жагы +Y
lo: ພິກັດກະດານ · ຂວາແມ່ນ +X, ຂຶ້ນແມ່ນ +Y
lt: Plokštės koordinatės · į dešinę – +X, į viršų – +Y
lv: Dēļa koordinātas — pa labi ir +X, uz augšu ir +Y
mk: Координати на таблата · десно е +X, горе е +Y
ml: ബോർഡ് കോർഡിനേറ്റുകൾ · വലത് +X ആണ്, മുകളിലേക്ക് +Y ആണ്
mn: Самбарын координат · баруун тал нь +X, дээшээ нь +Y
mr: बोर्ड निर्देशांक · उजवीकडे +X, वर +Y
ms: Koordinat papan · kanan ialah +X, atas ialah +Y
mt: Koordinati tal-bord · il-lemin huwa +X, 'il fuq huwa +Y
my: ဘုတ်ကိုဩဒိနိတ်များ · ညာဘက်က +X၊ အပေါ်က +Y
nb: Brettkoordinater · høyre er +X, opp er +Y
ne: बोर्ड निर्देशांकहरू · दायाँ +X छ, माथि +Y छ
nl: Besturingscoördinaten · rechts is +X, omhoog is +Y
or: ବୋର୍ଡ ନିର୍ଦ୍ଦେଶାଙ୍କ · ଡାହାଣକୁ +X, ଉପରକୁ +Y
pa: ਬੋਰਡ ਕੋਆਰਡੀਨੇਟਸ · ਸੱਜੇ ਪਾਸੇ +X ਹੈ, ਉੱਪਰ ਵੱਲ +Y ਹੈ
pl: Współrzędne planszy · w prawo to +X, w górę to +Y
pt: Coordenadas do quadro · à direita é +X, para cima é +Y
pt_br: Coordenadas da placa · para a direita é +X, para cima é +Y
ro: Coordonatele plăcii · dreapta este +X, sus este +Y
ru: Координаты на доске: вправо — +X, вверх — +Y
si: පුවරු ඛණ්ඩාංක · දකුණ +X, ඉහළ +Y
sk: Koordináty na doske · doprava je +X, hore je +Y
sl: Koordinate na plošči · desno je +X, navzgor je +Y
sq: Koordinatat e tabelës · djathtas është +X, lart është +Y
sr: Координате плоче · десно је +X, горе је +Y
sv: Kortkoordinater · höger är +X, upp är +Y
sw: Viwianishi vya bodi · kulia ni +X, juu ni +Y
ta: பலகையின் ஆயத்தொலைவுகள் · வலதுபுறம் +X, மேல்நோக்கி +Y
te: బోర్డు కోఆర్డినేట్లు · కుడివైపు +X, పైకి +Y
th: พิกัดกระดาน · ขวาคือ +X, ขึ้นคือ +Y
tr: Kart koordinatları · sağa doğru +X, yukarı doğru +Y
uk: Координати дошки: праворуч — +X, вгору — +Y
ur: بورڈ کوآرڈینیٹ · دائیں ہے +X، اوپر ہے +Y
vi: Tọa độ bàn cờ · sang phải là +X, lên trên là +Y
zh_hans: 板坐标系 · 右侧为+X，上方为+Y
zh_hant: 電路板座標 · 右為 +X，上為 +Y
zu: Izixhumanisi zebhodi · kwesokudla ngu-+X, phezulu ngu-+Y

source: Bottom proof
af: Onderste bewys
am: የታችኛው ማረጋገጫ
ar: إثبات الأسفل
az: Aşağıdan sübut
be: Ніжні доказ
bg: Доказателство за дъното
bn: নিচের প্রমাণ
ca: Prova inferior
cs: Důkaz na dně
cy: Prawf gwaelod
da: Bundbevis
de: Unten-Proof
de_at: Unterseiten-Abzug
de_ch: Bodenabzug
el: Απόδειξη κάτω πλευράς
es: Prueba inferior
es_ar: Prueba de fondo
es_mx: Prueba inferior
et: Põhja tõend
eu: Beheko froga
fa: اثبات پایین
fi: Pohjan kuva
fil: Patunay sa ilalim
fr: Preuve par le bas
fr_ca: Preuve de fond
ga: Cruthúnas an Bhun
gl: Proba de fondo
gu: નીચેનો પુરાવો
he: הוכחה תחתונה
hi: तल प्रमाण
hr: Donji dokaz
hu: Alsó referenciakép
hy: Ստորին ապացույց
id: Bukti dari bawah
is: Sönnun neðst
it: Prova di fondo
ja: ボトム プルーフ
ka: ქვედა მტკიცებულება
kk: Төменгі дәлдік
km: ភស្តុតាងបាត
kn: ಬಾಟಮ್ ಪ್ರೂಫ್
ko: 하단 증명
ky: Төмөнкү далил
lo: ຫຼັກຖານທາງລຸ່ມ
lt: Apatinis įrodymas
lv: Apakšējā pierādījums
mk: Доказ од дното
ml: അടിഭാഗം പ്രൂഫ്
mn: Доод талын жишиг зураг
mr: तळाचा पुरावा
ms: Bukti bawah
mt: Prova tal-qiegħ
my: အောက်ခြေအထောက်အထား
nb: Bunnbevis
ne: तल्लो प्रमाण
nl: Bodemtest
or: ତଳ ପ୍ରମାଣ
pa: ਹੇਠਲਾ ਸਬੂਤ
pl: Dowód od dołu
pt: Prova de fundo
pt_br: Prova de fundo
ro: Dovadă din partea de jos
ru: Доказательство по нижней границе
si: පහළ සාක්ෂි
sk: Dôkaz na spodku
sl: Dokaz na dnu
sq: Prova e poshtme
sr: Доњи доказ плоче
sv: Bottenbevis
sw: Ushahidi wa chini
ta: அடிமட்டம்
te: దిగువ ప్రూఫ్
th: หลักฐานด้านล่าง
tr: Alt kanıt
uk: Доказ знизу
ur: نیچے کا ثبوت
vi: Bằng chứng phía dưới
zh_hans: 底面验证
zh_hant: 底部證明
zu: Ubufakazi obuphansi

source: Bottom · %@
af: Onderkant · %@
am: ታች · %@
ar: أسفل · %@
az: Alt · %@
be: Ніжняя · %@
bg: Дъно · %@
bn: নিচের দিক · %@
ca: Part inferior · %@
cs: Dole · %@
cy: Gwaelod · %@
da: Nederst · %@
de: Unten · %@
de_at: Unten · %@
de_ch: Unten · %@
el: Κάτω · %@
es: Parte inferior · %@
es_ar: Fondo · %@
es_mx: Parte inferior · %@
et: All · %@
eu: Behea · %@
fa: پایین · %@
fi: Pohja · %@
fil: Ibaba · %@
fr: Bas · %@
fr_ca: Bas · %@
ga: Bun · %@
gl: Parte inferior · %@
gu: નીચે · %@
he: תחתית · %@
hi: नीचे · %@
hr: Dno · %@
hu: Alsó oldal · %@
hy: Ստորին · %@
id: Bagian bawah · %@
is: Neðst · %@
it: Fondo della scheda · %@
ja: ボトム · %@
ka: ქვედა · %@
kk: Төменгі · %@
km: បាត · %@
kn: ಕೆಳಗೆ · %@
ko: 하단 · %@
ky: Төмөнкү · %@
lo: ລຸ່ມສຸດ · %@
lt: Apačia · %@
lv: Apakšā · %@
mk: Долу · %@
ml: താഴെ · %@
mn: Доод · %@
mr: तळ · %@
ms: Bawah · %@
mt: Qiegħ · %@
my: အောက်ခြေ · %@
nb: Nederst · %@
ne: तल · %@
nl: Onderaan · %@
or: ତଳ · %@
pa: ਹੇਠਾਂ · %@
pl: Dół · %@
pt: Fundo · %@
pt_br: Fundo · %@
ro: Jos · %@
ru: Внизу · %@
si: පහළ · %@
sk: Spodok · %@
sl: Na dnu · %@
sq: Fundi · %@
sr: Дно · %@
sv: Nederst · %@
sw: Chini · %@
ta: கீழ் · %@
te: దిగువ · %@
th: ด้านล่าง · %@
tr: Alt · %@
uk: Внизу · %@
ur: نیچے · %@
vi: Đáy · %@
zh_hans: 底部 · %@
zh_hant: 底部 · %@
zu: Ngaphansi · %@

source: Choose orientation
af: Kies oriëntasie
am: አቀማመጥ ይምረጡ
ar: اختر الاتجاه
az: İstiqamət seçin
be: Выберыце арыентацыю
bg: Изберете ориентация
bn: অভিমুখ নির্বাচন করুন
ca: Trieu l'orientació
cs: Vyberte orientaci
cy: Dewiswch gyfeiriadedd
da: Vælg retning
de: Ausrichtung auswählen
de_at: Ausrichtung auswählen
de_ch: Ausrichtung auswählen
el: Επιλέξτε προσανατολισμό
es: Elige la orientación
es_ar: Selecciona la orientación
es_mx: Seleccione la orientación
et: Vali suund
eu: Aukeratu orientazioa
fa: جهت گیری را انتخاب کنید
fi: Valitse suunta
fil: Pumili ng oryentasyon
fr: Choisissez l'orientation
fr_ca: Choisissez l'orientation
ga: Roghnaigh treoshuíomh
gl: Escolle a orientación
gu: ઓરિએન્ટેશન પસંદ કરો
he: בחירת כיוון
hi: अभिविन्यास चुनें
hr: Odaberite orijentaciju
hu: Válassza ki a tájolást
hy: Ընտրեք կողմնորոշումը
id: Pilih orientasi
is: Veldu stefnu
it: Scegli l'orientamento
ja: 向きを選択してください
ka: აირჩიეთ ორიენტაცია
kk: Бағытты таңдаңыз
km: ជ្រើសរើសទិសដៅ
kn: ಓರಿಯಂಟೇಶನ್ ಆಯ್ಕೆಮಾಡಿ
ko: 방향 선택
ky: Багытты тандаңыз
lo: ເລືອກທິດທາງ
lt: Pasirinkite orientaciją
lv: Izvēlieties orientāciju
mk: Изберете ориентација
ml: ഓറിയന്റേഷൻ തിരഞ്ഞെടുക്കുക
mn: Чиглэл сонгох
mr: अभिमुखता निवडा
ms: Pilih orientasi
mt: Agħżel l-orjentazzjoni
my: ဦးတည်ရာကို ရွေးချယ်ပါ
nb: Velg retning
ne: अभिमुखीकरण छनौट गर्नुहोस्
nl: Kies de uitlijning
or: ଓରିଏଣ୍ଟେସନ୍ ବାଛନ୍ତୁ
pa: ਦਿਸ਼ਾਮਾਨ ਚੁਣੋ
pl: Wybierz orientację
pt: Escolha a orientação
pt_br: Escolha a orientação
ro: Alegeți orientarea
ru: Выберите ориентацию
si: දිශානතිය තෝරන්න
sk: Vyberte orientáciu
sl: Izberite usmeritev
sq: Zgjidhni orientimin
sr: Изаберите оријентацију
sv: Välj orientering
sw: Chagua mwelekeo
ta: திசையமைவைத் தேர்ந்தெடுக்கவும்
te: ఓరియెంటేషన్‌ను ఎంచుకోండి
th: เลือกทิศทาง
tr: Yönü seçin
uk: Виберіть орієнтацію
ur: واقفیت کا انتخاب کریں
vi: Chọn hướng
zh_hans: 选择方向
zh_hant: 選擇方向
zu: Khetha ukuqondiswa

source: Color proofs
af: Kleurproewe
am: የቀለም ማረጋገጫዎች
ar: نسخ ملونة
az: Rəng sübutları
be: Каляропрабы
bg: Цветни проби
bn: রঙের প্রমাণ
ca: Proves de color
cs: Barevné nátisky
cy: Profion lliw
da: Farveprøver
de: Farbproofs
de_at: Farbabzüge
de_ch: Farbabzüge
el: Δοκιμαστικά έγχρωμα αντίτυπα
es: Pruebas de color
es_ar: Pruebas de color
es_mx: Pruebas de color
et: Värviproovid
eu: Kolore-probak
fa: اثبات رنگ
fi: Värikokeet
fil: Mga patunay ng kulay
fr: Épreuves couleur
fr_ca: Épreuves de couleur
ga: Cruthúnais Dhatha
gl: Probas de cor
gu: રંગ પુરાવા
he: הוכחות צבע
hi: रंगीन प्रूफ
hr: Probni otisci u boji
hu: Színes referenciaképek
hy: Գունային ապացույցներ
id: Bukti warna
is: Litpróf
it: Prove colore
ja: カラー校正刷り
ka: ფერადი მტკიცებულებები
kk: Түсті дәлелдер
km: ភស្តុតាងពណ៌
kn: ಬಣ್ಣ ಪುರಾವೆಗಳು
ko: 색상 교정본
ky: Түс далилдери
lo: ຫຼັກຖານສີ
lt: Spalvų įrodymai
lv: Krāsu paraugi
mk: Докази во боја
ml: കളർ പ്രൂഫുകൾ
mn: Өнгөт жишиг зургууд
mr: रंगांचे नमुने
ms: Bukti warna
mt: Provi tal-kulur
my: အရောင်သက်သေများ
nb: Fargeprøver
ne: रङ प्रमाणहरू
nl: Kleurproeven
or: ରଙ୍ଗ ପ୍ରମାଣ
pa: ਰੰਗ ਸਬੂਤ
pl: Próby kolorystyczne
pt: Provas de cor
pt_br: Provas de cor
ro: Probe de culoare
ru: Цветные пробные оттиски
si: වර්ණ සාක්ෂි
sk: Farebné náhľady
sl: Barvni preskusi
sq: Provat me ngjyra
sr: Пробе боја
sv: Färgprov
sw: Ushahidi wa rangi
ta: வண்ணச் சான்றுகள்
te: రంగు ప్రూఫ్‌లు
th: ตัวอย่างสีแบบพิสูจน์
tr: Renkli prova baskıları
uk: Кольорові пробні відбитки
ur: رنگین ثبوت
vi: Bản in thử màu
zh_hans: 彩色打样
zh_hant: 彩色校樣
zu: Ubufakazi bemibala

source: Edit Mapping…
af: Wysig kartering…
am: ካርታ ስራን አርትዕ…
ar: تعديل التعيين…
az: Xəritələşdirməni Redaktə Edin…
be: Рэдагаваць адлюстраванне…
bg: Редактиране на съответствието…
bn: ম্যাপিং সম্পাদনা করুন…
ca: Edita el mapatge…
cs: Upravit přiřazení…
cy: Golygu Mapio…
da: Rediger kortlægning…
de: Zuordnung bearbeiten…
de_at: Mapping bearbeiten…
de_ch: Mapping bearbeiten…
el: Επεξεργασία αντιστοίχισης…
es: Editar mapeo…
es_ar: Editar mapeo…
es_mx: Editar mapeo…
et: Muuda kaardistust…
eu: Editatu mapaketa…
fa: ویرایش نقشه برداری…
fi: Muokkaa kartoitusta…
fil: I-edit ang Pagmamapa…
fr: Modifier le mappage…
fr_ca: Modifier la cartographie…
ga: Cuir Mapáil in Eagar…
gl: Editar a asignación…
gu: મેપિંગ સંપાદિત કરો…
he: עריכת מיפוי…
hi: मैपिंग संपादित करें…
hr: Uredi mapiranje…
hu: Leképezés szerkesztése…
hy: Քարտեզագրման խմբագրում…
id: Sunting Pemetaan…
is: Breyta kortlagningu…
it: Modifica mappatura…
ja: マッピングの編集…
ka: რუკის რედაქტირება…
kk: Картаны өңдеу…
km: កែសម្រួល​ការ​គូស​ផែនទី…
kn: ಮ್ಯಾಪಿಂಗ್ ಸಂಪಾದಿಸಿ...
ko: 매핑 편집…
ky: Картаны түзөтүү…
lo: ແກ້ໄຂການສ້າງແຜນທີ່…
lt: Redaguoti atvaizdavimą…
lv: Rediģēt kartēšanu…
mk: Уреди мапирање…
ml: മാപ്പിംഗ് എഡിറ്റ് ചെയ്യുക...
mn: Зураглалыг засах...
mr: मॅपिंग संपादित करा…
ms: Sunting Pemetaan…
mt: Editja l-Immappjar…
my: မြေပုံရေးဆွဲခြင်းကို တည်းဖြတ်ပါ…
nb: Rediger tilordning…
ne: म्यापिङ सम्पादन गर्नुहोस्...
nl: Toewijzing bewerken…
or: ମ୍ୟାପିଂ ଏଡିଟ୍ କରନ୍ତୁ…
pa: ਮੈਪਿੰਗ ਸੰਪਾਦਿਤ ਕਰੋ…
pl: Edytuj mapowanie…
pt: Editar mapeamento…
pt_br: Editar mapeamento…
ro: Editare mapare…
ru: Редактировать сопоставление…
si: සිතියම්ගත කිරීම සංස්කරණය කරන්න...
sk: Upraviť priradenie…
sl: Uredi preslikavo…
sq: Modifiko Hartimin…
sr: Уређивање мапирања…
sv: Redigera mappning…
sw: Hariri Ramani…
ta: வரைபடத்தைத் திருத்து…
te: మ్యాపింగ్‌ను సవరించండి…
th: แก้ไขการแม…
tr: Eşlemeyi Düzenle…
uk: Редагувати відображення…
ur: میپنگ میں ترمیم کریں…
vi: Chỉnh sửa bản đồ…
zh_hans: 编辑映射……
zh_hant: 編輯對應關係…
zu: Hlela iMephu…

source: Fit Image
af: Pas beeld aan
am: ምስልን አገጣጠም
ar: ملاءمة الصورة
az: Şəkil Uyğunluğu
be: Падганяць выяву
bg: Поместване на изображението
bn: ফিট ইমেজ
ca: Ajusta la imatge
cs: Přizpůsobit obrázek
cy: Ffit Delwedd
da: Tilpas billede
de: Bild einpassen
de_at: Bild anpassen
de_ch: Bild anpassen
el: Προσαρμογή εικόνας
es: Ajustar imagen
es_ar: Ajustar imagen
es_mx: Ajustar imagen
et: Sobiv pilt
eu: Irudia egokitu
fa: تصویر متناسب
fi: Sovita näkymään
fil: Pagkasyahin ang Larawan
fr: Ajuster l'image
fr_ca: Image adaptée
ga: Oiriúnach don Íomhá
gl: Axustar imaxe
gu: ફિટ છબી
he: התאמת תמונה
hi: छवि को फिट करें
hr: Prilagodi sliku
hu: Kép illesztése
hy: Պատկերին համապատասխանեցնել
id: Sesuaikan Gambar
is: Passa mynd
it: Adatta immagine
ja: 画像のサイズ調整
ka: სურათის მორგება
kk: Суретті сәйкестендіру
km: សម​នឹង​រូបភាព
kn: ಚಿತ್ರವನ್ನು ಹೊಂದಿಸಿ
ko: 이미지 맞추기
ky: Сүрөттү тууралоо
lo: ປັບຮູບພາບໃຫ້ພໍດີ
lt: Prisitaikyti vaizdą
lv: Attēla pielāgošana
mk: Прилагоди слика
ml: ചിത്രം ഫിറ്റ് ചെയ്യുക
mn: Зураг тохируулах
mr: प्रतिमा फिट करा
ms: Imej Padan
mt: Waħħal l-Immaġni
my: ပုံကိုအကျယ်အဝန်း ညီမျှစေပါ
nb: Passformbilde
ne: फिट छवि
or: ଫିଟ୍ ଇମେଜ୍
pa: ਫਿੱਟ ਚਿੱਤਰ
pl: Dopasuj obraz
pt: Ajustar imagem
pt_br: Ajustar imagem
ro: Potrivire imagine
ru: Изображение, соответствующее размеру
si: රූපය සකසන්න
sk: Obrázok na mieru
sl: Prilagodi sliko
sq: Përshtat imazhin
sr: Прилагоди слику
sv: Anpassa bild
sw: Picha Inayofaa
ta: படத்தைப் பொருத்து
te: సరిపోయే చిత్రం
th: ปรับขนาดภาพ
tr: Resmi Sığdır
uk: Вписати зображення
ur: تصویر کو فٹ کریں
vi: Điều chỉnh hình ảnh
zh_hans: 适配图片
zh_hant: 縮放至適應
zu: Isithombe Sokulingana

source: Image orientation
af: Beeldoriëntasie
am: የምስል አቀማመጥ
ar: اتجاه الصورة
az: Şəkil istiqaməti
be: Арыентацыя выявы
bg: Ориентация на изображението
bn: ছবির অভিমুখীকরণ
ca: Orientació de la imatge
cs: Orientace obrázku
cy: Cyfeiriadedd delwedd
da: Billedets retning
de: Bildausrichtung
de_at: Bildausrichtung
de_ch: Bildausrichtung
el: Προσανατολισμός εικόνας
es: Orientación de la imagen
es_ar: Orientación de la imagen
es_mx: Orientación de la imagen
et: Pildi suund
eu: Irudiaren orientazioa
fa: جهت تصویر
fi: Kuvan suunta
fil: Oryentasyon ng imahe
fr: Orientation de l'image
fr_ca: Orientation de l'image
ga: Treoshuíomh íomhá
gl: Orientación da imaxe
gu: છબી ઓરિએન્ટેશન
he: כיוון התמונה
hi: छवि अभिविन्यास
hr: Orijentacija slike
hu: A kép tájolása
hy: Պատկերի կողմնորոշում
id: Orientasi gambar
is: Myndstefna
it: Orientamento dell'immagine
ja: 画像の向き
ka: სურათის ორიენტაცია
kk: Кескіннің бағыты
km: ទិសដៅរូបភាព
kn: ಚಿತ್ರ ದೃಷ್ಟಿಕೋನ
ko: 이미지 방향
ky: Сүрөттүн багыты
lo: ທິດທາງຂອງຮູບພາບ
lt: Vaizdo orientacija
lv: Attēla orientācija
mk: Ориентација на сликата
ml: ഇമേജ് ഓറിയന്റേഷൻ
mn: Зургийн чиглэл
mr: प्रतिमा अभिमुखता
ms: Orientasi imej
mt: Orjentazzjoni tal-immaġni
my: ရုပ်ပုံ အနေအထား
nb: Bildeorientering
ne: छवि अभिमुखीकरण
nl: Afbeeldingsoriëntatie
or: ଛବି ଓରିଏଣ୍ଟେସନ୍
pa: ਚਿੱਤਰ ਸਥਿਤੀ
pl: Orientacja obrazu
pt: Orientação da imagem
pt_br: Orientação da imagem
ro: Orientarea imaginii
ru: Ориентация изображения
si: රූප දිශානතිය
sk: Orientácia obrázku
sl: Usmerjenost slike
sq: Orientimi i imazhit
sr: Оријентација слике
sv: Bildens orientering
sw: Mwelekeo wa picha
ta: பட நோக்குநிலை
te: చిత్ర ధోరణి
th: การวางแนวภาพ
tr: Görüntü yönü
uk: Орієнтація зображення
ur: تصویری سمت بندی
vi: Hướng ảnh
zh_hans: 图像方向
zh_hant: 圖片方向
zu: Ukuqondiswa kwesithombe

source: Image preview · %@×
af: Beeldvoorskou · %@ ×
am: የምስል ቅድመ እይታ · %@ ×
ar: معاينة الصورة · %@ ×
az: Şəkil önizləməsi · %@ ×
be: Папярэдні прагляд выявы · %@ ×
bg: Преглед на изображението · %@×
bn: ছবির পূর্বরূপ · %@ ×
ca: Previsualització de la imatge · %@×
cs: Náhled obrázku · %@×
cy: Rhagolwg delwedd · %@ ×
da: Billedeksempel · %@×
de: Bildvorschau · %@×
de_at: Bildvorschau · %@×
de_ch: Bildvorschau · %@×
el: Προεπισκόπηση εικόνας · %@×
es: Vista previa de la imagen · %@×
es_ar: Vista previa de la imagen · %@×
es_mx: Vista previa de la imagen · %@ ×
et: Pildi eelvaade · %@×
eu: Irudiaren aurrebista · %@×
fa: پیش‌نمایش تصویر · %@ ×
fi: Kuvan esikatselu · %@×
fil: Paunang tingin ng larawan · %@ ×
fr: Aperçu de l'image · %@×
fr_ca: Aperçu de l'image · %@ ×
ga: Réamhamharc íomhá · %@ ×
gl: Vista previa da imaxe · %@ ×
gu: છબી પૂર્વાવલોકન · %@×
he: תצוגה מקדימה של תמונה · %@ ×
hi: छवि पूर्वावलोकन · %@×
hr: Pregled slike · %@ ×
hu: Képelőnézet · %@×
hy: Պատկերի նախադիտում · %@×
id: Pratinjau gambar · %@×
is: Forskoðun myndar · %@×
it: Anteprima immagine · %@×
ja: 画像のプレビュー · %@×
ka: სურათის გადახედვა · %@×
kk: Суретті алдын ала қарау · %@×
km: ការមើលជាមុននៃរូបភាព · %@×
kn: ಚಿತ್ರ ಪೂರ್ವವೀಕ್ಷಣೆ · %@ ×
ko: 이미지 미리보기 · %@×
ky: Сүрөттү алдын ала көрүү · %@ ×
lo: ຕົວຢ່າງຮູບພາບ · %@ ×
lt: Vaizdo peržiūra · %@×
lv: Attēla priekšskatījums · %@×
mk: Преглед на слика · %@ ×
ml: ചിത്രത്തിന്റെ പ്രിവ്യൂ · %@×
mn: Зургийн урьдчилсан тойм · %@ ×
mr: प्रतिमा पूर्वावलोकन · %@×
ms: Pratonton imej · %@ ×
mt: Previżjoni tal-immaġni · %@ ×
my: ရုပ်ပုံ အစမ်းကြည့်ရှုခြင်း · %@ ×
nb: Bildeforhåndsvisning · %@×
ne: छवि पूर्वावलोकन · %@×
nl: Afbeeldingsvoorbeeld · %@×
or: ଛବି ପୂର୍ବାବଲୋକନ · %@×
pa: ਚਿੱਤਰ ਝਲਕ · %@ ×
pl: Podgląd obrazu · %@×
pt: Pré-visualização da imagem · %@×
pt_br: Pré-visualização da imagem · %@×
ro: Previzualizare imagine · %@×
ru: Предварительный просмотр изображения · %@×
si: රූප පෙරදසුන · %@×
sk: Náhľad obrázku · %@×
sl: Predogled slike · %@×
sq: Pamje paraprake e imazhit · %@×
sr: Преглед слике · %@×
sv: Bildförhandsvisning · %@×
sw: Hakikisho la picha · %@ ×
ta: பட முன்னோட்டம் · %@ ×
te: చిత్ర ప్రివ్యూ · %@×
th: ภาพตัวอย่าง · %@ ×
tr: Görsel önizleme · %@×
uk: Попередній перегляд зображення · %@×
ur: تصویری پیش نظارہ · %@ ×
vi: Xem trước hình ảnh · %@ ×
zh_hans: 图片预览 · %@×
zh_hant: 圖片預覽 · %@×
zu: Ukubuka kuqala kwesithombe · %@×
